{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "Ċ": 96,
      "č": 97,
      "Ġ": 98,
      "xe": 99,
      "xa": 100,
      "81": 101,
      "xb": 102,
      "82": 103,
      "83": 104,
      "80": 105,
      "xae": 106,
      "xab": 107,
      "xbc": 108,
      "88": 109,
      "97": 110,
      "xaf": 111,
      "89": 112,
      "xaa": 113,
      "xbb": 114,
      "84": 115,
      "xba": 116,
      "92": 117,
      "xad": 118,
      "95": 119,
      "99": 120,
      "xbd": 121,
      "93": 122,
      "xbe": 123,
      "96": 124,
      "90": 125,
      "85": 126,
      "94": 127,
      "86": 128,
      "xac": 129,
      "xbf": 130,
      "87": 131,
      "AR": 132,
      "91": 133,
      "xef": 134,
      "_\\": 135,
      "NE": 136,
      "98": 137,
      "ART": 138,
      "ST": 139,
      "START": 140,
      "LI": 141,
      "NEW": 142,
      "LINE": 143,
      "NEWLINE": 144,
      "RA": 145,
      "AG": 146,
      "PH": 147,
      "PAR": 148,
      "RAPH": 149,
      "PARAG": 150,
      "PARAGRAPH": 151,
      "20": 152,
      "ON": 153,
      "SE": 154,
      "TI": 155,
      "TION": 156,
      "CTION": 157,
      "SECTION": 158,
      "Ġ\\": 159,
      "811": 160,
      "IC": 161,
      "201": 162,
      "Ġb": 163,
      "LE": 164,
      "200": 165,
      "ICLE": 166,
      "čĊ": 167,
      "ARTICLE": 168,
      "'\\": 169,
      "881": 170,
      "821": 171,
      "00": 172,
      "41": 173,
      "882": 174,
      ")\\": 175,
      "xc": 176,
      "Ġ(": 177,
      "er": 178,
      "19": 179,
      "10": 180,
      "xd": 181,
      "in": 182,
      "Ġ-": 183,
      "on": 184,
      "an": 185,
      "12": 186,
      "en": 187,
      "11": 188,
      "43": 189,
      "81200": 190,
      "44": 191,
      "or": 192,
      "ar": 193,
      "81201": 194,
      "15": 195,
      "45": 196,
      "al": 197,
      "883": 198,
      "at": 199,
      "812": 200,
      "47": 201,
      "199": 202,
      "ĠS": 203,
      "42": 204,
      "46": 205,
      "ĠĠ": 206,
      "82200": 207,
      "16": 208,
      "17": 209,
      "es": 210,
      "82201": 211,
      "13": 212,
      "197": 213,
      "49": 214,
      "48": 215,
      "000": 216,
      "ĠC": 217,
      "30": 218,
      "ic": 219,
      "410": 220,
      "is": 221,
      "it": 222,
      "50": 223,
      "(\\": 224,
      "412": 225,
      "Ġ(\\": 226,
      "196": 227,
      "he": 228,
      "8119": 229,
      "ĠM": 230,
      "194": 231,
      "ĠA": 232,
      "411": 233,
      "813": 234,
      "km": 235,
      "14": 236,
      "le": 237,
      "ĠT": 238,
      "\"\\": 239,
      "%\\": 240,
      "ion": 241,
      "st": 242,
      "195": 243,
      "ĠB": 244,
      "re": 245,
      "18": 246,
      "8815": 247,
      "ĠP": 248,
      "el": 249,
      "22": 250,
      "!\\": 251,
      "8219": 252,
      "40": 253,
      "ro": 254,
      "25": 255,
      "ĠF": 256,
      "8820": 257,
      "100": 258,
      "ac": 259,
      "8816": 260,
      "72": 261,
      "ol": 262,
      "193": 263,
      "il": 264,
      "et": 265,
      "ĠR": 266,
      "ou": 267,
      "ĠD": 268,
      "FC": 269,
      "21": 270,
      "am": 271,
      "81199": 272,
      "ĠL": 273,
      "81197": 274,
      "23": 275,
      "891": 276,
      "2010": 277,
      "60": 278,
      "ĠG": 279,
      "om": 280,
      "ch": 281,
      "885": 282,
      "Ġt": 283,
      "-\\": 284,
      "as": 285,
      "of": 286,
      "8817": 287,
      "887": 288,
      "2012": 289,
      "2011": 290,
      "2009": 291,
      "884": 292,
      "2008": 293,
      "2014": 294,
      "de": 295,
      "2007": 296,
      "ing": 297,
      "815": 298,
      "2013": 299,
      "814": 300,
      "886": 301,
      "893": 302,
      "62": 303,
      "81196": 304,
      "822": 305,
      "2015": 306,
      "ĠH": 307,
      "32": 308,
      "8819": 309,
      "192": 310,
      "2016": 311,
      "mm": 312,
      "ĠI": 313,
      "8810": 314,
      "2006": 315,
      "82199": 316,
      "us": 317,
      "8811": 318,
      "ĠE": 319,
      "ĠW": 320,
      "81194": 321,
      "xce": 322,
      "35": 323,
      "Ġof": 324,
      "and": 325,
      "2017": 326,
      "888": 327,
      "33": 328,
      "ĠĠĠĠ": 329,
      "24": 330,
      "un": 331,
      "2000": 332,
      "73": 333,
      "892": 334,
      "75": 335,
      "82197": 336,
      "894": 337,
      "__": 338,
      "816": 339,
      "81195": 340,
      "71": 341,
      "889": 342,
      "ed": 343,
      "ra": 344,
      "ig": 345,
      "61": 346,
      "ĠN": 347,
      ".\\": 348,
      "ent": 349,
      "Ġm": 350,
      "63": 351,
      "8825": 352,
      "8830": 353,
      "CD": 354,
      "ation": 355,
      "8812": 356,
      "FA": 357,
      "2005": 358,
      "2018": 359,
      "70": 360,
      "191": 361,
      "8814": 362,
      "/\\": 363,
      "ot": 364,
      "cm": 365,
      "BS": 366,
      "ĠO": 367,
      "8813": 368,
      "8828": 369,
      "823": 370,
      "ow": 371,
      "ter": 372,
      "ur": 373,
      "82196": 374,
      "82194": 375,
      "8821": 376,
      "II": 377,
      "8818": 378,
      "81193": 379,
      "8823": 380,
      "Ġ1": 381,
      "65": 382,
      "NA": 383,
      "31": 384,
      "2004": 385,
      "8826": 386,
      "817": 387,
      "8829": 388,
      "8827": 389,
      "895": 390,
      "ri": 391,
      "27": 392,
      "ad": 393,
      "8822": 394,
      "ay": 395,
      "8824": 396,
      "26": 397,
      "8831": 398,
      "ER": 399,
      "Ġs": 400,
      "NH": 401,
      "8110": 402,
      "AN": 403,
      "ir": 404,
      "ut": 405,
      "Ġd": 406,
      "825": 407,
      "82195": 408,
      "iv": 409,
      "ĠV": 410,
      "2003": 411,
      "SS": 412,
      "190": 413,
      "Ġf": 414,
      "896": 415,
      "34": 416,
      "VD": 417,
      "um": 418,
      "os": 419,
      "ag": 420,
      "ĠJ": 421,
      "ct": 422,
      "500": 423,
      "81192": 424,
      "th": 425,
      "NHK": 426,
      "818": 427,
      "im": 428,
      "Ġthe": 429,
      "BC": 430,
      "AT": 431,
      "841": 432,
      "819": 433,
      "82193": 434,
      "2002": 435,
      "JR": 436,
      "897": 437,
      "64": 438,
      "em": 439,
      "The": 440,
      "2001": 441,
      "ap": 442,
      "36": 443,
      "CM": 444,
      "DVD": 445,
      "898": 446,
      "74": 447,
      "2019": 448,
      "88200": 449,
      "01": 450,
      "Ġc": 451,
      "ĠK": 452,
      "76": 453,
      "824": 454,
      "28": 455,
      "BA": 456,
      "899": 457,
      "Ġp": 458,
      "ia": 459,
      "ul": 460,
      "AA": 461,
      "1990": 462,
      "29": 463,
      "oc": 464,
      "55": 465,
      "82192": 466,
      "id": 467,
      "37": 468,
      "SA": 469,
      "nd": 470,
      "od": 471,
      "KO": 472,
      "8910": 473,
      "op": 474,
      "ĠU": 475,
      "1980": 476,
      "38": 477,
      "ers": 478,
      "ce": 479,
      "AC": 480,
      "og": 481,
      "8112": 482,
      "ĠSt": 483,
      "IN": 484,
      "IS": 485,
      "81191": 486,
      "TO": 487,
      "77": 488,
      "av": 489,
      "ov": 490,
      "kg": 491,
      "Ġkm": 492,
      "842": 493,
      "Ġ2": 494,
      "921": 495,
      "OS": 496,
      "1999": 497,
      "02": 498,
      "82191": 499,
      "1970": 500,
      "8912": 501,
      "ie": 502,
      "OR": 503,
      "39": 504,
      "ab": 505,
      "Ġin": 506,
      "800": 507,
      "300": 508,
      "812010": 509,
      "812006": 510,
      "TV": 511,
      "812008": 512,
      "812009": 513,
      "827": 514,
      "812007": 515,
      "826": 516,
      "Ġ_": 517,
      "ard": 518,
      "ak": 519,
      "922": 520,
      "ub": 521,
      "St": 522,
      "66": 523,
      "ist": 524,
      "PC": 525,
      "ind": 526,
      "AM": 527,
      "828": 528,
      "&\\": 529,
      "81190": 530,
      "51": 531,
      "PS": 532,
      "812011": 533,
      "1998": 534,
      "ill": 535,
      "8210": 536,
      "ht": 537,
      "RO": 538,
      "ell": 539,
      "est": 540,
      "Ġ3": 541,
      "8111": 542,
      "1996": 543,
      "1997": 544,
      "ine": 545,
      "52": 546,
      "8117": 547,
      "AP": 548,
      "812012": 549,
      "xaeM": 550,
      "Ġand": 551,
      "1995": 552,
      "8911": 553,
      "187": 554,
      "ess": 555,
      "Ġv": 556,
      "8116": 557,
      "RE": 558,
      "Ġ/": 559,
      "829": 560,
      "HE": 561,
      "ne": 562,
      "812005": 563,
      "843": 564,
      "Ġl": 565,
      "AS": 566,
      "ge": 567,
      "ĠIn": 568,
      "400": 569,
      "Ġde": 570,
      "GP": 571,
      "812014": 572,
      "822010": 573,
      "ec": 574,
      "VE": 575,
      "UE": 576,
      "1994": 577,
      "1960": 578,
      "SC": 579,
      "TBS": 580,
      "54": 581,
      "1992": 582,
      "if": 583,
      "8120": 584,
      "ph": 585,
      "822007": 586,
      "1993": 587,
      "822009": 588,
      "812013": 589,
      "53": 590,
      "ID": 591,
      "822008": 592,
      "US": 593,
      "ob": 594,
      "cM": 595,
      "xcf": 596,
      "eb": 597,
      "8115": 598,
      "812000": 599,
      "186": 600,
      "67": 601,
      "822006": 602,
      "1989": 603,
      "810": 604,
      "IT": 605,
      "ant": 606,
      "58": 607,
      "cS": 608,
      "1991": 609,
      "1945": 610,
      "all": 611,
      "ue": 612,
      "Ġw": 613,
      "812015": 614,
      "78": 615,
      "845": 616,
      "ows": 617,
      "8212": 618,
      "ud": 619,
      "822012": 620,
      "ight": 621,
      "Ġn": 622,
      "822011": 623,
      "IP": 624,
      "56": 625,
      "EC": 626,
      "AL": 627,
      "82190": 628,
      "Ġ\"": 629,
      "812004": 630,
      "OM": 631,
      "ip": 632,
      "NT": 633,
      "ity": 634,
      "AD": 635,
      "8217": 636,
      "art": 637,
      "150": 638,
      "Ġ6": 639,
      "io": 640,
      "up": 641,
      "822013": 642,
      "812016": 643,
      "03": 644,
      "ev": 645,
      "923": 646,
      "1985": 647,
      "ok": 648,
      "ran": 649,
      "8211": 650,
      "ate": 651,
      "ort": 652,
      "822005": 653,
      "cC": 654,
      "indows": 655,
      "ĠCh": 656,
      "ĠY": 657,
      "1988": 658,
      "ik": 659,
      "Ġa": 660,
      "SP": 661,
      "1987": 662,
      "822014": 663,
      "57": 664,
      "1950": 665,
      "xafA": 666,
      "our": 667,
      "ew": 668,
      "1986": 669,
      "812003": 670,
      "822015": 671,
      "xaeC": 672,
      "ha": 673,
      "68": 674,
      "OL": 675,
      "OU": 676,
      "ber": 677,
      "88197": 678,
      "Ġ=": 679,
      "812017": 680,
      "Ġ4": 681,
      "cT": 682,
      "cD": 683,
      "ord": 684,
      "cB": 685,
      "SF": 686,
      "79": 687,
      "1984": 688,
      "844": 689,
      "811990": 690,
      "ĠĠĠĠĠĠĠĠ": 691,
      "Ġg": 692,
      "ast": 693,
      "59": 694,
      "ive": 695,
      "cA": 696,
      "ian": 697,
      "!!\\": 698,
      "IFA": 699,
      "se": 700,
      "UEFA": 701,
      "69": 702,
      ":\\": 703,
      "ff": 704,
      "812002": 705,
      "OC": 706,
      "In": 707,
      "812001": 708,
      "822004": 709,
      "SU": 710,
      "ry": 711,
      "Windows": 712,
      "820": 713,
      "1000": 714,
      "te": 715,
      "cc": 716,
      "846": 717,
      "88186": 718,
      "Ġfor": 719,
      "\\'": 720,
      "1979": 721,
      "1982": 722,
      "BO": 723,
      "WA": 724,
      "875": 725,
      "ain": 726,
      "FM": 727,
      "xafM": 728,
      "IM": 729,
      "xaeA": 730,
      "822017": 731,
      "BM": 732,
      "822016": 733,
      "1973": 734,
      "1978": 735,
      "EN": 736,
      "1968": 737,
      "812018": 738,
      "?\\": 739,
      "PG": 740,
      "1981": 741,
      "1975": 742,
      "ep": 743,
      "811970": 744,
      "one": 745,
      "TA": 746,
      "872": 747,
      "qu": 748,
      "88199": 749,
      "1983": 750,
      "ĠX": 751,
      "ack": 752,
      "811980": 753,
      "1972": 754,
      "8118": 755,
      "185": 756,
      "1969": 757,
      "1974": 758,
      "'s": 759,
      "8216": 760,
      "822000": 761,
      "GM": 762,
      "861": 763,
      "FL": 764,
      "nM": 765,
      "DS": 766,
      "811999": 767,
      "924": 768,
      "Ġh": 769,
      "88196": 770,
      "--": 771,
      "1977": 772,
      "710": 773,
      "ice": 774,
      "1976": 775,
      "eg": 776,
      "1940": 777,
      "1944": 778,
      "873": 779,
      "xec": 780,
      "au": 781,
      "8215": 782,
      "Ġ&": 783,
      "972": 784,
      "IA": 785,
      "UN": 786,
      "Ġ5": 787,
      "OW": 788,
      "ich": 789,
      "600": 790,
      "cG": 791,
      "1967": 792,
      "ass": 793,
      "Ch": 794,
      "TR": 795,
      "ĠĠĠ": 796,
      "xaeB": 797,
      "ED": 798,
      "xaeN": 799,
      "8113": 800,
      "890": 801,
      "822003": 802,
      "ĠThe": 803,
      "end": 804,
      "ĠCom": 805,
      "1971": 806,
      "xaeF": 807,
      "ib": 808,
      "05": 809,
      "UFC": 810,
      "man": 811,
      "xaeP": 812,
      "847": 813,
      "1964": 814,
      "RC": 815,
      "931": 816,
      "per": 817,
      "ĠPro": 818,
      "CP": 819,
      "EM": 820,
      "int": 821,
      "ore": 822,
      "ect": 823,
      "#\\": 824,
      "ah": 825,
      "IG": 826,
      "ld": 827,
      "04": 828,
      "cF": 829,
      "OP": 830,
      "822018": 831,
      "xaeD": 832,
      "Ġk": 833,
      "ang": 834,
      "+\\": 835,
      "WE": 836,
      "..": 837,
      "az": 838,
      "1943": 839,
      "Ġ0": 840,
      "848": 841,
      "xaeS": 842,
      "822002": 843,
      "821990": 844,
      "ire": 845,
      "cP": 846,
      "ure": 847,
      "ver": 848,
      "1941": 849,
      "ens": 850,
      "8410": 851,
      "Ġ10": 852,
      "Ġe": 853,
      "AV": 854,
      "eT": 855,
      "eS": 856,
      "ial": 857,
      "811998": 858,
      "ly": 859,
      "1965": 860,
      "ational": 861,
      ")_": 862,
      "ust": 863,
      "07": 864,
      "IR": 865,
      "ide": 866,
      "ont": 867,
      "822001": 868,
      "iz": 869,
      "Ġ7": 870,
      "oh": 871,
      "874": 872,
      "811997": 873,
      "932": 874,
      "DD": 875,
      "eM": 876,
      "1966": 877,
      "ond": 878,
      "Ġto": 879,
      "ment": 880,
      "nt": 881,
      "1946": 882,
      "und": 883,
      "LB": 884,
      "1963": 885,
      "ies": 886,
      "ng": 887,
      "ss": 888,
      "xaeJ": 889,
      "1958": 890,
      "her": 891,
      "811960": 892,
      "ll": 893,
      "900": 894,
      "DA": 895,
      "1930": 896,
      "180": 897,
      "CE": 898,
      "=\\": 899,
      "oy": 900,
      "1942": 901,
      "971": 902,
      "821980": 903,
      "ock": 904,
      "310": 905,
      "xaeG": 906,
      "xafC": 907,
      "age": 908,
      "III": 909,
      "821999": 910,
      "OK": 911,
      "ary": 912,
      "AK": 913,
      "ru": 914,
      "LA": 915,
      "ft": 916,
      "wit": 917,
      "ĠAr": 918,
      "811994": 919,
      "bo": 920,
      "ace": 921,
      "871": 922,
      "1962": 923,
      "811992": 924,
      "811995": 925,
      "pe": 926,
      "1961": 927,
      "]\\": 928,
      "ET": 929,
      "811996": 930,
      "183": 931,
      "ish": 932,
      "8114": 933,
      "MV": 934,
      "lay": 935,
      "AAA": 936,
      "ica": 937,
      "tern": 938,
      "are": 939,
      "1959": 940,
      "08": 941,
      "ark": 942,
      "Bl": 943,
      "902": 944,
      "HT": 945,
      "1951": 946,
      "1939": 947,
      "IV": 948,
      "eC": 949,
      "06": 950,
      "MP": 951,
      "aw": 952,
      "1947": 953,
      "ear": 954,
      "88195": 955,
      "1955": 956,
      "WBC": 957,
      "8220": 958,
      "xafS": 959,
      "1948": 960,
      "cH": 961,
      "nC": 962,
      "ith": 963,
      "cL": 964,
      "nS": 965,
      "88194": 966,
      "MA": 967,
      "ey": 968,
      "821998": 969,
      "LD": 970,
      "pr": 971,
      "1954": 972,
      "NS": 973,
      "ii": 974,
      "925": 975,
      "ier": 976,
      "811991": 977,
      "120": 978,
      "MS": 979,
      "com": 980,
      "933": 981,
      "MC": 982,
      "250": 983,
      "821997": 984,
      "09": 985,
      "110": 986,
      "uc": 987,
      "1957": 988,
      "700": 989,
      "ory": 990,
      "1952": 991,
      "Ġ17": 992,
      "852": 993,
      "act": 994,
      "1920": 995,
      "BE": 996,
      "\\\\": 997,
      "1937": 998,
      "xaeT": 999,
      "ick": 1000,
      "cN": 1001,
      "ME": 1002,
      "973": 1003,
      "ert": 1004,
      "811993": 1005,
      "821996": 1006,
      "cW": 1007,
      "1949": 1008,
      "cJ": 1009,
      "8230": 1010,
      "xaeW": 1011,
      "1953": 1012,
      "ach": 1013,
      "OV": 1014,
      "ING": 1015,
      "ĠFIFA": 1016,
      "ite": 1017,
      "8218": 1018,
      "mer": 1019,
      "812019": 1020,
      "HO": 1021,
      "Ph": 1022,
      "ical": 1023,
      "1956": 1024,
      "821970": 1025,
      "USS": 1026,
      "nD": 1027,
      "920": 1028,
      "cR": 1029,
      "81186": 1030,
      "ug": 1031,
      "sh": 1032,
      "876": 1033,
      "82186": 1034,
      "ove": 1035,
      "Ġst": 1036,
      "610": 1037,
      "ĠZ": 1038,
      "ern": 1039,
      "811988": 1040,
      "1936": 1041,
      "8130": 1042,
      "Al": 1043,
      "ong": 1044,
      "xaeCM": 1045,
      "yst": 1046,
      "ence": 1047,
      "802": 1048,
      "8200": 1049,
      "orld": 1050,
      "TS": 1051,
      "Ġre": 1052,
      "HI": 1053,
      "for": 1054,
      "xafB": 1055,
      "130": 1056,
      "1938": 1057,
      "xafF": 1058,
      "ile": 1059,
      "9020": 1060,
      "TKO": 1061,
      "853": 1062,
      "811989": 1063,
      "NTT": 1064,
      "ork": 1065,
      "NP": 1066,
      "isc": 1067,
      "811950": 1068,
      "821995": 1069,
      "ost": 1070,
      "xafP": 1071,
      "9019": 1072,
      "Ġ16": 1073,
      "xeb": 1074,
      "811985": 1075,
      "877": 1076,
      "xafJ": 1077,
      "903": 1078,
      "ann": 1079,
      "Ġ-\\": 1080,
      "xabA": 1081,
      "81100": 1082,
      "LO": 1083,
      "You": 1084,
      "eThe": 1085,
      "811987": 1086,
      "811945": 1087,
      "EP": 1088,
      "ps": 1089,
      "iss": 1090,
      "TC": 1091,
      "eF": 1092,
      "926": 1093,
      "ee": 1094,
      "312": 1095,
      "nP": 1096,
      "974": 1097,
      "811986": 1098,
      "811972": 1099,
      ",\\": 1100,
      "DE": 1101,
      "LS": 1102,
      "88191": 1103,
      "811984": 1104,
      "eG": 1105,
      "nA": 1106,
      "840": 1107,
      "ci": 1108,
      "pl": 1109,
      "DC": 1110,
      "arl": 1111,
      "xabC": 1112,
      "1933": 1113,
      "apan": 1114,
      "KI": 1115,
      "cV": 1116,
      "xaeR": 1117,
      "TE": 1118,
      "821992": 1119,
      "821993": 1120,
      "811974": 1121,
      "821994": 1122,
      "811983": 1123,
      "DP": 1124,
      "olog": 1125,
      "Ġy": 1126,
      "311": 1127,
      "UC": 1128,
      "land": 1129,
      "xafG": 1130,
      "ĠUn": 1131,
      "NG": 1132,
      "849": 1133,
      "ĠTHE": 1134,
      "Web": 1135,
      "9018": 1136,
      "KA": 1137,
      "822019": 1138,
      "1934": 1139,
      "eB": 1140,
      "me": 1141,
      "Ġ[": 1142,
      "9021": 1143,
      "821960": 1144,
      "YO": 1145,
      "8420": 1146,
      "811979": 1147,
      "NN": 1148,
      "RI": 1149,
      "850": 1150,
      "cE": 1151,
      "ood": 1152,
      "ĠAl": 1153,
      "witter": 1154,
      "ux": 1155,
      "9710": 1156,
      "870": 1157,
      "1500": 1158,
      "fM": 1159,
      "313": 1160,
      "9022": 1161,
      "712": 1162,
      "ction": 1163,
      "oo": 1164,
      "xafN": 1165,
      "ĠSh": 1166,
      "ook": 1167,
      "821991": 1168,
      "927": 1169,
      "1935": 1170,
      "amp": 1171,
      "xafD": 1172,
      "1931": 1173,
      "811973": 1174,
      "811947": 1175,
      "old": 1176,
      "nF": 1177,
      "cK": 1178,
      "Ar": 1179,
      "xaeV": 1180,
      "xbbC": 1181,
      "ivers": 1182,
      "Ġ8": 1183,
      "811975": 1184,
      "811968": 1185,
      "nG": 1186,
      "ĠTh": 1187,
      "ix": 1188,
      "ime": 1189,
      "314": 1190,
      "eat": 1191,
      "ool": 1192,
      "8150": 1193,
      "LIVE": 1194,
      "811982": 1195,
      "811964": 1196,
      "xabM": 1197,
      "125": 1198,
      "oft": 1199,
      "ance": 1200,
      "1932": 1201,
      "ail": 1202,
      "ĠSp": 1203,
      "RPG": 1204,
      "eD": 1205,
      "8917": 1206,
      "9017": 1207,
      "NET": 1208,
      "811978": 1209,
      "EU": 1210,
      "RS": 1211,
      "sp": 1212,
      "Ġal": 1213,
      "rd": 1214,
      "Ġ15": 1215,
      "ung": 1216,
      "pp": 1217,
      "Ġr": 1218,
      "ĠCl": 1219,
      "811981": 1220,
      "811976": 1221,
      "8000": 1222,
      "xbbW": 1223,
      "811965": 1224,
      "rit": 1225,
      "ystem": 1226,
      "851": 1227,
      "8213": 1228,
      "pt": 1229,
      "ke": 1230,
      "450": 1231,
      "821950": 1232,
      "MI": 1233,
      "Ġon": 1234,
      "720": 1235,
      "KE": 1236,
      "ram": 1237,
      "the": 1238,
      "xbbJ": 1239,
      "CS": 1240,
      "PK": 1241,
      "803": 1242,
      "821986": 1243,
      "usic": 1244,
      "715": 1245,
      "Ġ12": 1246,
      "811971": 1247,
      "ode": 1248,
      "801": 1249,
      "1929": 1250,
      "8920": 1251,
      "140": 1252,
      "811977": 1253,
      "oci": 1254,
      "eA": 1255,
      "821989": 1256,
      "811969": 1257,
      "APAN": 1258,
      "ES": 1259,
      "Un": 1260,
      "ade": 1261,
      "1926": 1262,
      "ex": 1263,
      "nT": 1264,
      "ohn": 1265,
      "ĠQ": 1266,
      "ina": 1267,
      "ube": 1268,
      "LC": 1269,
      "862": 1270,
      "ium": 1271,
      "1927": 1272,
      "711": 1273,
      "878": 1274,
      "8125": 1275,
      "ĠBl": 1276,
      "ton": 1277,
      "9023": 1278,
      "907": 1279,
      "ĠSer": 1280,
      "821945": 1281,
      "904": 1282,
      "ĠSch": 1283,
      "811955": 1284,
      "GB": 1285,
      "xaeH": 1286,
      "330": 1287,
      "750": 1288,
      "xafT": 1289,
      "hy": 1290,
      "Ġmm": 1291,
      "8430": 1292,
      "160": 1293,
      "1923": 1294,
      "ND": 1295,
      "811930": 1296,
      "BF": 1297,
      "IL": 1298,
      "eP": 1299,
      "ron": 1300,
      "951": 1301,
      "811962": 1302,
      "1925": 1303,
      "811940": 1304,
      "315": 1305,
      "NBA": 1306,
      "ax": 1307,
      "1928": 1308,
      "811948": 1309,
      "1919": 1310,
      "ava": 1311,
      "ual": 1312,
      "879": 1313,
      "811944": 1314,
      "ound": 1315,
      "ank": 1316,
      "811967": 1317,
      "IE": 1318,
      "UF": 1319,
      "bA": 1320,
      "Ġ11": 1321,
      "HS": 1322,
      "Hz": 1323,
      "88193": 1324,
      "ros": 1325,
      "ame": 1326,
      "1918": 1327,
      "EF": 1328,
      "ition": 1329,
      "1917": 1330,
      "821987": 1331,
      "1921": 1332,
      "EX": 1333,
      "SM": 1334,
      "cl": 1335,
      "son": 1336,
      "ve": 1337,
      "9024": 1338,
      "SD": 1339,
      "fA": 1340,
      "ale": 1341,
      "OX": 1342,
      "811963": 1343,
      "oog": 1344,
      "ĠST": 1345,
      "xabD": 1346,
      "ator": 1347,
      "ict": 1348,
      "ĠAn": 1349,
      "ĠFor": 1350,
      "SH": 1351,
      "ult": 1352,
      "906": 1353,
      "xbbF": 1354,
      "BI": 1355,
      "nB": 1356,
      "ox": 1357,
      "ĠTe": 1358,
      "af": 1359,
      "IBM": 1360,
      "OH": 1361,
      "ai": 1362,
      "OD": 1363,
      "eL": 1364,
      "Ġ20": 1365,
      "8121": 1366,
      "nW": 1367,
      "821984": 1368,
      "811949": 1369,
      "ray": 1370,
      "Ġ+": 1371,
      "xbbB": 1372,
      "9016": 1373,
      "GA": 1374,
      "RT": 1375,
      "975": 1376,
      "NC": 1377,
      "che": 1378,
      "sch": 1379,
      "ki": 1380,
      "xbbM": 1381,
      "ree": 1382,
      "811959": 1383,
      "3000": 1384,
      "830": 1385,
      "PA": 1386,
      "UM": 1387,
      "ons": 1388,
      "1922": 1389,
      "oogle": 1390,
      "DNA": 1391,
      "OUR": 1392,
      "CA": 1393,
      "952": 1394,
      "811966": 1395,
      "ISO": 1396,
      "fB": 1397,
      "821988": 1398,
      "rom": 1399,
      "ild": 1400,
      "1924": 1401,
      "811942": 1402,
      "821979": 1403,
      "GI": 1404,
      "Ġ9": 1405,
      "GE": 1406,
      "GT": 1407,
      "IX": 1408,
      "ky": 1409,
      "res": 1410,
      "ĠMar": 1411,
      "811961": 1412,
      "ĠNew": 1413,
      "821944": 1414,
      "xbbS": 1415,
      "716": 1416,
      "DI": 1417,
      "yn": 1418,
      "821983": 1419,
      "811953": 1420,
      "821975": 1421,
      "xbbA": 1422,
      "9210": 1423,
      "905": 1424,
      "811943": 1425,
      "ĠComp": 1426,
      "PR": 1427,
      "ise": 1428,
      "821974": 1429,
      "igh": 1430,
      "8140": 1431,
      "xafW": 1432,
      "821985": 1433,
      "xabJ": 1434,
      "ata": 1435,
      "ĠEx": 1436,
      "981": 1437,
      "FF": 1438,
      "iel": 1439,
      "ĠCol": 1440,
      "IDE": 1441,
      "MVP": 1442,
      "ase": 1443,
      "811941": 1444,
      "821967": 1445,
      "to": 1446,
      "att": 1447,
      "811946": 1448,
      "717": 1449,
      "821943": 1450,
      "ka": 1451,
      "nR": 1452,
      "xafV": 1453,
      "909": 1454,
      "821971": 1455,
      "821972": 1456,
      "821978": 1457,
      "cThe": 1458,
      "way": 1459,
      "Ġi": 1460,
      "xaeL": 1461,
      "8916": 1462,
      "irl": 1463,
      "ternational": 1464,
      "SL": 1465,
      "9015": 1466,
      "811958": 1467,
      "713": 1468,
      "WF": 1469,
      "ein": 1470,
      "911": 1471,
      "821981": 1472,
      "ash": 1473,
      "821940": 1474,
      "HD": 1475,
      "908": 1476,
      "org": 1477,
      "orn": 1478,
      "350": 1479,
      "ae": 1480,
      "Ġ13": 1481,
      "804": 1482,
      "inux": 1483,
      "811954": 1484,
      "co": 1485,
      "eN": 1486,
      "9026": 1487,
      "ott": 1488,
      "nJ": 1489,
      "xabB": 1490,
      "928": 1491,
      "ous": 1492,
      "101": 1493,
      "8124": 1494,
      "811951": 1495,
      "bM": 1496,
      "978": 1497,
      "953": 1498,
      "ley": 1499,
      "821942": 1500,
      "CF": 1501,
      "eR": 1502,
      "8122": 1503,
      "1910": 1504,
      "1914": 1505,
      "udio": 1506,
      "112": 1507,
      "8412": 1508,
      "910": 1509,
      "ĠEd": 1510,
      "LED": 1511,
      "ĠII": 1512,
      "ower": 1513,
      "811936": 1514,
      "1900": 1515,
      "ĠRe": 1516,
      "1912": 1517,
      "811938": 1518,
      "YouT": 1519,
      "612": 1520,
      "7100": 1521,
      "EST": 1522,
      "97100": 1523,
      "anc": 1524,
      "811937": 1525,
      "NATO": 1526,
      "MO": 1527,
      "xaeCD": 1528,
      "821982": 1529,
      "ount": 1530,
      "821976": 1531,
      "GO": 1532,
      "854": 1533,
      "8214": 1534,
      "ERO": 1535,
      "._": 1536,
      "Pro": 1537,
      "fr": 1538,
      "que": 1539,
      "8915": 1540,
      "111": 1541,
      "821973": 1542,
      "811956": 1543,
      "Sh": 1544,
      "fC": 1545,
      "ts": 1546,
      "ans": 1547,
      "ign": 1548,
      "811920": 1549,
      "TD": 1550,
      "nN": 1551,
      "eth": 1552,
      "ĠĠĠĠĠĠĠ": 1553,
      "821977": 1554,
      "821969": 1555,
      "880": 1556,
      "LL": 1557,
      "TH": 1558,
      "VS": 1559,
      "AGE": 1560,
      "ics": 1561,
      "811952": 1562,
      "811939": 1563,
      "BN": 1564,
      "PER": 1565,
      "cO": 1566,
      "eJ": 1567,
      "la": 1568,
      "832": 1569,
      "enn": 1570,
      "ĠHe": 1571,
      "DF": 1572,
      "cI": 1573,
      "Ġth": 1574,
      "821941": 1575,
      "xabF": 1576,
      "934": 1577,
      "any": 1578,
      "821939": 1579,
      "YS": 1580,
      "ener": 1581,
      "rad": 1582,
      "ĠJapan": 1583,
      "DJ": 1584,
      "ome": 1585,
      "882006": 1586,
      "821920": 1587,
      "ath": 1588,
      "821968": 1589,
      "620": 1590,
      "MF": 1591,
      "ĠAss": 1592,
      "ROM": 1593,
      "ma": 1594,
      "oll": 1595,
      "AI": 1596,
      "8415": 1597,
      "811933": 1598,
      "Station": 1599,
      "xbbH": 1600,
      "ari": 1601,
      "ake": 1602,
      "AB": 1603,
      "PE": 1604,
      "ject": 1605,
      "Ġ100": 1606,
      "9029": 1607,
      "itt": 1608,
      "ĠAd": 1609,
      "811957": 1610,
      "983": 1611,
      "An": 1612,
      "Ġx": 1613,
      "9025": 1614,
      "own": 1615,
      "821965": 1616,
      "able": 1617,
      "ĠYou": 1618,
      "[\\": 1619,
      "rin": 1620,
      "ĠMe": 1621,
      "CO": 1622,
      "ery": 1623,
      "821964": 1624,
      "Com": 1625,
      "pen": 1626,
      "xaeU": 1627,
      "976": 1628,
      "901": 1629,
      "nV": 1630,
      "xabFC": 1631,
      "xcc": 1632,
      "layStation": 1633,
      "we": 1634,
      "ward": 1635,
      "xbbD": 1636,
      "ute": 1637,
      "YouTube": 1638,
      "730": 1639,
      "eV": 1640,
      "ef": 1641,
      "lic": 1642,
      "9014": 1643,
      "821963": 1644,
      "ĠJAPAN": 1645,
      "xaeMLB": 1646,
      "HQ": 1647,
      "eW": 1648,
      "8450": 1649,
      "929": 1650,
      "ĠWorld": 1651,
      "Cl": 1652,
      "ck": 1653,
      "8160": 1654,
      "8440": 1655,
      "855": 1656,
      "882010": 1657,
      "ings": 1658,
      "ĠEn": 1659,
      "811935": 1660,
      "FE": 1661,
      "WBA": 1662,
      "xaeO": 1663,
      "84100": 1664,
      "9012": 1665,
      "ĠCon": 1666,
      "KS": 1667,
      "LP": 1668,
      "Twitter": 1669,
      "min": 1670,
      "821966": 1671,
      "Ġpro": 1672,
      "TP": 1673,
      "ĠMan": 1674,
      "ames": 1675,
      "ta": 1676,
      "mi": 1677,
      "882011": 1678,
      "821930": 1679,
      "882008": 1680,
      "rist": 1681,
      "ife": 1682,
      "----": 1683,
      "!!": 1684,
      "1916": 1685,
      "NO": 1686,
      "Th": 1687,
      "row": 1688,
      "1911": 1689,
      "882005": 1690,
      "1915": 1691,
      "882007": 1692,
      "mb": 1693,
      "xaeK": 1694,
      "912": 1695,
      "ĠIs": 1696,
      "Ġvs": 1697,
      "Ġ|": 1698,
      "ĠRec": 1699,
      ";_": 1700,
      "CT": 1701,
      "ren": 1702,
      "Ġj": 1703,
      "RAM": 1704,
      "let": 1705,
      "ĠLove": 1706,
      "1905": 1707,
      "ement": 1708,
      "611": 1709,
      "eH": 1710,
      "9027": 1711,
      "821957": 1712,
      "ose": 1713,
      "AX": 1714,
      "ML": 1715,
      "ris": 1716,
      "ican": 1717,
      "821947": 1718,
      "rid": 1719,
      "811925": 1720,
      "GK": 1721,
      "xafR": 1722,
      "xafU": 1723,
      "8411": 1724,
      "ater": 1725,
      "ĠNight": 1726,
      "811931": 1727,
      "1909": 1728,
      "),": 1729,
      "IF": 1730,
      "oot": 1731,
      "xaeE": 1732,
      "9028": 1733,
      "811932": 1734,
      "AFC": 1735,
      "No": 1736,
      "iam": 1737,
      "8250": 1738,
      "xca": 1739,
      "BOX": 1740,
      "5000": 1741,
      "BL": 1742,
      "Mac": 1743,
      "eNHK": 1744,
      "na": 1745,
      "170": 1746,
      "WWE": 1747,
      "Ġis": 1748,
      "81183": 1749,
      "ĠSystem": 1750,
      "821958": 1751,
      "Su": 1752,
      "bC": 1753,
      "fF": 1754,
      "nH": 1755,
      "Ġ2016": 1756,
      "xabFA": 1757,
      "8123": 1758,
      "ĠLe": 1759,
      "821962": 1760,
      "821946": 1761,
      "ords": 1762,
      "GS": 1763,
      "Ġz": 1764,
      "Ġ{": 1765,
      "9011": 1766,
      "Ġwith": 1767,
      "fDVD": 1768,
      "net": 1769,
      "xbbE": 1770,
      "xcb": 1771,
      "ret": 1772,
      "811927": 1773,
      "ffice": 1774,
      "xbbR": 1775,
      "9013": 1776,
      "88183": 1777,
      "ana": 1778,
      "821933": 1779,
      "714": 1780,
      "Google": 1781,
      "806": 1782,
      "615": 1783,
      "LAN": 1784,
      "ONE": 1785,
      "les": 1786,
      "rand": 1787,
      "ĠCo": 1788,
      "red": 1789,
      "821949": 1790,
      "OVA": 1791,
      "form": 1792,
      "DO": 1793,
      "De": 1794,
      "ius": 1795,
      "xafE": 1796,
      "CC": 1797,
      "ble": 1798,
      "ner": 1799,
      "ĠOS": 1800,
      "811928": 1801,
      "ull": 1802,
      "ĠComm": 1803,
      "630": 1804,
      "HA": 1805,
      "ty": 1806,
      "8913": 1807,
      "ream": 1808,
      "ĠOF": 1809,
      "ution": 1810,
      "YA": 1811,
      "kW": 1812,
      "Ġch": 1813,
      "xea": 1814,
      "105": 1815,
      "324": 1816,
      "ave": 1817,
      "Mar": 1818,
      "UR": 1819,
      "856": 1820,
      "ations": 1821,
      "821953": 1822,
      "650": 1823,
      "cy": 1824,
      "859": 1825,
      "orth": 1826,
      "Ġder": 1827,
      "app": 1828,
      "uper": 1829,
      "xbbP": 1830,
      "ited": 1831,
      "roid": 1832,
      "osh": 1833,
      "rans": 1834,
      "xafH": 1835,
      "9010": 1836,
      "1880": 1837,
      "nK": 1838,
      "805": 1839,
      "xabS": 1840,
      "ism": 1841,
      "OB": 1842,
      "936": 1843,
      "863": 1844,
      "ors": 1845,
      "ĠRes": 1846,
      "1913": 1847,
      "CPU": 1848,
      "ology": 1849,
      "Le": 1850,
      "Pa": 1851,
      "ric": 1852,
      "orp": 1853,
      "Ġdes": 1854,
      "811923": 1855,
      "811929": 1856,
      "821938": 1857,
      "iP": 1858,
      "882013": 1859,
      "ERS": 1860,
      "882009": 1861,
      "board": 1862,
      "KB": 1863,
      "PV": 1864,
      "bur": 1865,
      "xafK": 1866,
      "ĠSP": 1867,
      "ĠCent": 1868,
      "stit": 1869,
      "xed": 1870,
      "115": 1871,
      "ald": 1872,
      "icros": 1873,
      "821959": 1874,
      "fJ": 1875,
      "fl": 1876,
      "116": 1877,
      "ORLD": 1878,
      "USIC": 1879,
      "Blu": 1880,
      "010": 1881,
      "320": 1882,
      "INA": 1883,
      "ress": 1884,
      "809": 1885,
      "935": 1886,
      "ene": 1887,
      "ĠBe": 1888,
      "821954": 1889,
      "821955": 1890,
      "oon": 1891,
      "uk": 1892,
      "ĠLIVE": 1893,
      "xaeFC": 1894,
      "xaeDVD": 1895,
      "xafJR": 1896,
      "raph": 1897,
      "821961": 1898,
      "821952": 1899,
      "Ġla": 1900,
      "Linux": 1901,
      "cU": 1902,
      "iT": 1903,
      "my": 1904,
      "ole": 1905,
      "ĠTOUR": 1906,
      "ĠPl": 1907,
      "mg": 1908,
      "Ġby": 1909,
      "ĠMusic": 1910,
      "821956": 1911,
      "882002": 1912,
      "617": 1913,
      "CH": 1914,
      "fS": 1915,
      "858": 1916,
      "414": 1917,
      "hel": 1918,
      "882012": 1919,
      "chn": 1920,
      "NASA": 1921,
      "1906": 1922,
      "811910": 1923,
      "MM": 1924,
      "port": 1925,
      "8930": 1926,
      "ita": 1927,
      "821948": 1928,
      "821937": 1929,
      "EL": 1930,
      "ger": 1931,
      "rat": 1932,
      "Ġ2008": 1933,
      "TOK": 1934,
      "821918": 1935,
      "FIFA": 1936,
      "URO": 1937,
      "du": 1938,
      "ler": 1939,
      "113": 1940,
      "edia": 1941,
      "982": 1942,
      "And": 1943,
      "PO": 1944,
      "fT": 1945,
      "ling": 1946,
      "reat": 1947,
      "1907": 1948,
      "8413": 1949,
      "ĠPh": 1950,
      "882014": 1951,
      "811934": 1952,
      "1908": 1953,
      "John": 1954,
      "UT": 1955,
      "808": 1956,
      "857": 1957,
      "1897": 1958,
      "oto": 1959,
      "811924": 1960,
      "ific": 1961,
      "1200": 1962,
      "MB": 1963,
      "iy": 1964,
      "103": 1965,
      "821936": 1966,
      "over": 1967,
      "360": 1968,
      "Ad": 1969,
      "fer": 1970,
      "8225": 1971,
      "913": 1972,
      "1902": 1973,
      "merican": 1974,
      "OVE": 1975,
      "air": 1976,
      "ink": 1977,
      "roup": 1978,
      "ĠOr": 1979,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1980,
      "icrosoft": 1981,
      "AF": 1982,
      "MG": 1983,
      "RP": 1984,
      "WS": 1985,
      "eI": 1986,
      "pm": 1987,
      "Ġ2009": 1988,
      "9220": 1989,
      "821927": 1990,
      "...": 1991,
      "La": 1992,
      "NR": 1993,
      "gen": 1994,
      "sc": 1995,
      "Ġet": 1996,
      "807": 1997,
      "xabV": 1998,
      "8416": 1999,
      "Ġ\\\\": 2000,
      "2500": 2001,
      "882004": 2002,
      "ush": 2003,
      "Ġcom": 2004,
      "811919": 2005,
      "con": 2006,
      "nE": 2007,
      "104": 2008,
      "ino": 2009,
      "114": 2010,
      "ora": 2011,
      "rop": 2012,
      "ĠWar": 2013,
      "811922": 2014,
      "BR": 2015,
      "Wii": 2016,
      "XT": 2017,
      "be": 2018,
      "Ġ\"\\": 2019,
      "82183": 2020,
      "isual": 2021,
      "ĠĠĠĠĠ": 2022,
      "ĠOn": 2023,
      "811921": 2024,
      "811900": 2025,
      "SI": 2026,
      "TT": 2027,
      "gh": 2028,
      "nU": 2029,
      "ara": 2030,
      "1903": 2031,
      "Mk": 2032,
      "New": 2033,
      "937": 2034,
      "ini": 2035,
      "821951": 2036,
      "Ġvon": 2037,
      "TOKYO": 2038,
      "Java": 2039,
      "THE": 2040,
      "84200": 2041,
      "109": 2042,
      "alk": 2043,
      "lect": 2044,
      "ĠTV": 2045,
      "882015": 2046,
      "ĠSchool": 2047,
      "Qu": 2048,
      "nL": 2049,
      "Ġund": 2050,
      "892000": 2051,
      "ĠFl": 2052,
      "821925": 2053,
      "821914": 2054,
      "API": 2055,
      "press": 2056,
      "616": 2057,
      "hr": 2058,
      "ys": 2059,
      "Ġ'": 2060,
      "xafO": 2061,
      "892008": 2062,
      "9030": 2063,
      "ins": 2064,
      "1904": 2065,
      "821931": 2066,
      "821932": 2067,
      "821921": 2068,
      "821924": 2069,
      "ja": 2070,
      "88100": 2071,
      "882000": 2072,
      "out": 2073,
      "811926": 2074,
      "821923": 2075,
      "Am": 2076,
      "915": 2077,
      "ere": 2078,
      "IBF": 2079,
      "Net": 2080,
      "fV": 2081,
      "914": 2082,
      "ouse": 2083,
      "821934": 2084,
      "ield": 2085,
      "HP": 2086,
      "NK": 2087,
      "bB": 2088,
      "fP": 2089,
      "8145": 2090,
      "977": 2091,
      "8126": 2092,
      "oss": 2093,
      "821935": 2094,
      "811913": 2095,
      "1889": 2096,
      "Ġ2012": 2097,
      "xafL": 2098,
      "Ġdi": 2099,
      "811918": 2100,
      "881868": 2101,
      "NPB": 2102,
      "ĠAssoci": 2103,
      "ABC": 2104,
      "eKO": 2105,
      "9712": 2106,
      "891990": 2107,
      "882016": 2108,
      "urn": 2109,
      "811917": 2110,
      "ĠInternational": 2111,
      "ĠUnivers": 2112,
      "718": 2113,
      "CK": 2114,
      "CL": 2115,
      "RNA": 2116,
      "mph": 2117,
      "ĠDe": 2118,
      "ays": 2119,
      "erson": 2120,
      "SUPER": 2121,
      "143": 2122,
      "613": 2123,
      "FT": 2124,
      "eE": 2125,
      "8918": 2126,
      "Ġbe": 2127,
      "8127": 2128,
      "Ġmi": 2129,
      "1901": 2130,
      "318": 2131,
      "740": 2132,
      "Ġ<": 2133,
      "8199": 2134,
      "xabP": 2135,
      "892010": 2136,
      "117": 2137,
      "81500": 2138,
      "uss": 2139,
      "box": 2140,
      "BD": 2141,
      "bF": 2142,
      "mp": 2143,
      "ĠFight": 2144,
      "Ġsp": 2145,
      "811912": 2146,
      "821919": 2147,
      "earch": 2148,
      "Phone": 2149,
      "316": 2150,
      "cX": 2151,
      "uro": 2152,
      "Ġ2010": 2153,
      "NEWS": 2154,
      "its": 2155,
      "ublic": 2156,
      "OLD": 2157,
      "725": 2158,
      "MLB": 2159,
      "SK": 2160,
      "UD": 2161,
      "ien": 2162,
      "lt": 2163,
      "nJR": 2164,
      "Ġ2013": 2165,
      "ane": 2166,
      "118": 2167,
      "ato": 2168,
      "8128": 2169,
      "eter": 2170,
      "ĠGu": 2171,
      "882003": 2172,
      "illboard": 2173,
      "ike": 2174,
      "NPO": 2175,
      "1895": 2176,
      "Sc": 2177,
      "WC": 2178,
      "ura": 2179,
      "8170": 2180,
      "xabH": 2181,
      "xbcFC": 2182,
      "892007": 2183,
      "NEC": 2184,
      "ĠCar": 2185,
      "AST": 2186,
      "CG": 2187,
      "Ġ2000": 2188,
      "xaeUEFA": 2189,
      "xafNHK": 2190,
      "9317": 2191,
      "ero": 2192,
      "102": 2193,
      "ety": 2194,
      "ĠWORLD": 2195,
      "illiam": 2196,
      "irect": 2197,
      "1890": 2198,
      "Ġ30": 2199,
      "xabK": 2200,
      "xbbG": 2201,
      "ĠSS": 2202,
      "isp": 2203,
      "ĠEng": 2204,
      "811914": 2205,
      "ĠRecords": 2206,
      "Fran": 2207,
      "TM": 2208,
      "fD": 2209,
      "ko": 2210,
      "li": 2211,
      "ral": 2212,
      "yo": 2213,
      "Ġat": 2214,
      "Ġdu": 2215,
      "821926": 2216,
      "IPv": 2217,
      "210": 2218,
      "FS": 2219,
      "UB": 2220,
      "USA": 2221,
      "Ġ2011": 2222,
      "Ġ2015": 2223,
      "930": 2224,
      "ony": 2225,
      "ĠBar": 2226,
      "724": 2227,
      "ĠLive": 2228,
      "ĠEURO": 2229,
      "unes": 2230,
      "1896": 2231,
      "cY": 2232,
      "Ġ50": 2233,
      "Ġ25": 2234,
      "xaeI": 2235,
      "xbbK": 2236,
      "erg": 2237,
      "ano": 2238,
      "ese": 2239,
      "ĠAir": 2240,
      "721": 2241,
      "ets": 2242,
      "AND": 2243,
      "145": 2244,
      "719": 2245,
      "Te": 2246,
      "bJ": 2247,
      "by": 2248,
      "ze": 2249,
      "8240": 2250,
      "9000": 2251,
      "outh": 2252,
      "ACK": 2253,
      "...\\": 2254,
      "ĠCompany": 2255,
      "WWF": 2256,
      "bV": 2257,
      "bl": 2258,
      "Ġ14": 2259,
      "9320": 2260,
      "ision": 2261,
      "821929": 2262,
      "mac": 2263,
      "oint": 2264,
      "82100": 2265,
      "ĠTour": 2266,
      "ATO": 2267,
      "811905": 2268,
      "1860": 2269,
      "OCA": 2270,
      "240": 2271,
      "EE": 2272,
      "GC": 2273,
      "GHQ": 2274,
      "OT": 2275,
      "bS": 2276,
      "ham": 2277,
      "rest": 2278,
      "Ġ23": 2279,
      "xbbT": 2280,
      "84300": 2281,
      "123": 2282,
      "rag": 2283,
      "821922": 2284,
      "811911": 2285,
      "811915": 2286,
      "821913": 2287,
      "irls": 2288,
      "142": 2289,
      "AE": 2290,
      "QB": 2291,
      "line": 2292,
      "uf": 2293,
      "Ġcm": 2294,
      "8246": 2295,
      "xafI": 2296,
      "892011": 2297,
      "892009": 2298,
      "9310": 2299,
      "ICE": 2300,
      "erv": 2301,
      "811908": 2302,
      "1899": 2303,
      "MBS": 2304,
      "PI": 2305,
      "eCD": 2306,
      "Ġne": 2307,
      "891970": 2308,
      "ARD": 2309,
      "882017": 2310,
      "olution": 2311,
      "ĠWh": 2312,
      "ĠVol": 2313,
      "bert": 2314,
      "azon": 2315,
      "ĠColle": 2316,
      "bD": 2317,
      "xt": 2318,
      "ya": 2319,
      "ĠLI": 2320,
      "Ġ)\\": 2321,
      "135": 2322,
      "lex": 2323,
      "amb": 2324,
      "ents": 2325,
      "821910": 2326,
      "811907": 2327,
      "xaeNBA": 2328,
      "ĠAssociation": 2329,
      "340": 2330,
      "Fi": 2331,
      "Re": 2332,
      "eK": 2333,
      "iPhone": 2334,
      "Ġ2014": 2335,
      "xabT": 2336,
      "88150": 2337,
      "inc": 2338,
      "ĠGT": 2339,
      "use": 2340,
      "illa": 2341,
      "1870": 2342,
      "JRA": 2343,
      "MT": 2344,
      "aj": 2345,
      "bP": 2346,
      "8180": 2347,
      "8190": 2348,
      "ICA": 2349,
      "arm": 2350,
      "821928": 2351,
      "INT": 2352,
      "BMW": 2353,
      "IGHT": 2354,
      "AZ": 2355,
      "He": 2356,
      "NWA": 2357,
      "8222": 2358,
      "ates": 2359,
      "8129": 2360,
      "adio": 2361,
      "ever": 2362,
      "TY": 2363,
      "UP": 2364,
      "ean": 2365,
      "erf": 2366,
      "OME": 2367,
      "!?\\": 2368,
      "WR": 2369,
      "kt": 2370,
      "xaeX": 2371,
      "892006": 2372,
      "alt": 2373,
      "ĠAward": 2374,
      "oun": 2375,
      "ĠStudio": 2376,
      "eTKO": 2377,
      "ideo": 2378,
      "Ca": 2379,
      "yl": 2380,
      "Ġ19": 2381,
      "Ġ21": 2382,
      "8460": 2383,
      "811000": 2384,
      "1300": 2385,
      "ional": 2386,
      "ĠRail": 2387,
      "ĠGl": 2388,
      "821911": 2389,
      "821917": 2390,
      "147": 2391,
      "fK": 2392,
      "nX": 2393,
      "Ġan": 2394,
      "Ġle": 2395,
      "Ġ18": 2396,
      "8919": 2397,
      "9330": 2398,
      "860": 2399,
      "inn": 2400,
      "eng": 2401,
      "ĠSci": 2402,
      "1600": 2403,
      "reen": 2404,
      "ett": 2405,
      "882001": 2406,
      "ĠInc": 2407,
      "berg": 2408,
      "6100": 2409,
      "LT": 2410,
      "eor": 2411,
      "uch": 2412,
      "Ġ2006": 2413,
      "979": 2414,
      "xafCD": 2415,
      "xafDVD": 2416,
      "950": 2417,
      "ĠSH": 2418,
      "ĠMy": 2419,
      "882018": 2420,
      "821912": 2421,
      "550": 2422,
      ">\\": 2423,
      "BGM": 2424,
      "Sp": 2425,
      "aur": 2426,
      "ces": 2427,
      "oz": 2428,
      "och": 2429,
      "tt": 2430,
      "Ġ22": 2431,
      "8425": 2432,
      "962": 2433,
      "416": 2434,
      "128": 2435,
      "1100": 2436,
      "440": 2437,
      "152": 2438,
      "ĠSe": 2439,
      "ĠFran": 2440,
      "ĠNo": 2441,
      "AKB": 2442,
      "ship": 2443,
      "510": 2444,
      "MR": 2445,
      "SO": 2446,
      "VV": 2447,
      "ĠSE": 2448,
      "Ġ2007": 2449,
      "9200": 2450,
      "aster": 2451,
      "DH": 2452,
      "MHz": 2453,
      "oe": 2454,
      "vs": 2455,
      "833": 2456,
      "xabNHK": 2457,
      "xbcr": 2458,
      "xafX": 2459,
      "9316": 2460,
      "121": 2461,
      "ĠAct": 2462,
      "727": 2463,
      "ille": 2464,
      "oul": 2465,
      "Ġsh": 2466,
      "irst": 2467,
      "ATM": 2468,
      "ACE": 2469,
      "ĠInstit": 2470,
      "orpor": 2471,
      "640": 2472,
      "FW": 2473,
      "Ġ2003": 2474,
      "8100": 2475,
      "8221": 2476,
      "hem": 2477,
      "8132": 2478,
      "821915": 2479,
      "811909": 2480,
      "1885": 2481,
      "1894": 2482,
      "HF": 2483,
      "NFL": 2484,
      "xaeNHK": 2485,
      "xaeSF": 2486,
      "892012": 2487,
      "891980": 2488,
      "xbbL": 2489,
      "ars": 2490,
      "TOP": 2491,
      "evel": 2492,
      "pple": 2493,
      "eneral": 2494,
      "NBC": 2495,
      "nI": 2496,
      "89100": 2497,
      "ange": 2498,
      "ility": 2499,
      "ival": 2500,
      "ISU": 2501,
      "obert": 2502,
      "BBC": 2503,
      "Con": 2504,
      "EV": 2505,
      "Met": 2506,
      "Office": 2507,
      "aA": 2508,
      "bit": 2509,
      "ca": 2510,
      "cal": 2511,
      "work": 2512,
      "inal": 2513,
      "ĠIt": 2514,
      "ĠArt": 2515,
      "230": 2516,
      "270": 2517,
      "VTR": 2518,
      "Ġro": 2519,
      "8196": 2520,
      "892005": 2521,
      "orm": 2522,
      "ĠTom": 2523,
      "unt": 2524,
      "iver": 2525,
      "eTHE": 2526,
      "722": 2527,
      "BB": 2528,
      "VHS": 2529,
      "eO": 2530,
      "lin": 2531,
      "rig": 2532,
      "Ġas": 2533,
      "xabW": 2534,
      "723": 2535,
      "881998": 2536,
      "ittle": 2537,
      "INAL": 2538,
      "760": 2539,
      "OG": 2540,
      "VP": 2541,
      "}_": 2542,
      "erry": 2543,
      "ĠAll": 2544,
      "3500": 2545,
      "821916": 2546,
      "OCK": 2547,
      "UFJ": 2548,
      "%)\\": 2549,
      "JA": 2550,
      "UI": 2551,
      "bps": 2552,
      "xaeJR": 2553,
      "954": 2554,
      "ARA": 2555,
      "isch": 2556,
      "ĠBro": 2557,
      "olf": 2558,
      "1872": 2559,
      "ASH": 2560,
      "El": 2561,
      "fG": 2562,
      "Ġor": 2563,
      "xabG": 2564,
      "8470": 2565,
      "811897": 2566,
      "124": 2567,
      "rav": 2568,
      "ĠOne": 2569,
      "Ġpl": 2570,
      "CEO": 2571,
      "ĠServ": 2572,
      "ĠServer": 2573,
      "))": 2574,
      "1898": 2575,
      "Fl": 2576,
      "ZERO": 2577,
      "rich": 2578,
      "Ġ2004": 2579,
      "205": 2580,
      "ated": 2581,
      "ache": 2582,
      "1878": 2583,
      "Co": 2584,
      "IEC": 2585,
      "Jr": 2586,
      "PP": 2587,
      "fW": 2588,
